RULES=[
    {
        "id":1,
        "title":"Сыфаты букв",
        "url":"/sifaty"
    },
    {
        "id":2,
        "title":"Хlамс — Джахlр",
        "url":"#"
    },
    {
        "id":3,
        "title":"Рохава — Тавасутт — Шидда",
        "url":"#"
    },
    {
        "id":4,
        "title":"Истиlлаъ — Истифаль",
        "url":"#"
    },
    {
        "id":5,
        "title":"Итlбакъ — Инфитахь",
        "url":"#"
    },
    {
        "id":6,
        "title":"Излакъ — Исмат",
        "url":"#"
    },
    {
        "id":7,
        "title":"Къолкъола — Ас-софир — Ал-лин",
        "url":"#"
    },
    {
        "id":8,
        "title":"Ат-такрир — Аль-инхьироф",
        "url":"#"
    },
    {
        "id":9,
        "title":"Ат-тафашши — Аль-иститlолахl",
        "url":"#"
    }
]